{
    "ork_1": {
        "Titel": "Kapitel 1.1",
        "Name": "Höhlen der Verstoßenen",
        "Beschreibung": [
            "Die Luft ist feucht und schwer, durchdrungen vom beißenden Gestank von Schweiß, altem Fleisch und nassem Stein.\n",
            "Seit unzähligen Nächten schläfst du hier, eingerollt auf einem zerfetzten Fell zwischen Knochen, Fackelruß und Grunzlauten deiner Artgenossen.\n",
            "In der Dunkelheit verlieren selbst Orks ihr Zeitgefühl – doch heute reißt dich etwas anderes aus dem Halbschlaf.\n",
            "\n",
            "Ein schabendes, feuchtes Geräusch. Erst undeutlich, dann scharf. Du öffnest die Augen.\n",
            "Kleine, scharfe Zähne graben sich genüsslich in deinen Zeh.\n",
            "Eine fette Ratte sitzt dort, starrt dich mit leeren Augen an und kaut ungerührt weiter.\n",
            "\n",
            "Knusper, knabber... chrum-chrum.\n"
        ],
        "gebietBeschreibungen": [
            [
                "Die Pilzschlucht",
                "\n",
                "Ein feuchter, modriger Pfad, der von riesigen leuchtenden Pilzen gesäumt ist.",
                "Der Gestank von Schimmel liegt in der Luft.",
                "Ein Ork steht mitten auf dem Pfad, seine Keule dampft von frischem Blut."
            ],
            [
                "Der Knochenplatz\n",
                "\n",
                "Knochen türmen sich zu kleinen Haufen, als hättest du ein Schlachtfeld längst vergangener Kämpfe betreten.\n",
                "Ein breitschultriger Ork thront auf einem umgestürzten Thron aus Rippen.\n"
            ],
            [
                "Die Feuerspalte\n",
                "\n",
                "Ein schmaler Gang führt an einer glühenden Felsspalte vorbei, aus der Hitze und Asche aufsteigen.\n",
                "Ein tätowierter Ork wirbelt mit flammenden Sicheln durch die Luft.\n"
            ],
            [
                "Der Tränensee\n",
                "\n",
                "Stilles Wasser sammelt sich in einer Senke.\n",
                "Kristalle wachsen an den Wänden.\n",
                "Die Luft ist still – zu still.",
                "Ein Ork mit bemaltem Gesicht erhebt sich langsam aus dem Wasser."
            ],
            [
                "Die Eisenkluft\n",
                "\n",
                "Rostige Waffen, zerbrochene Rüstungen – hier wurden viele besiegt.\n",
                "Ein schwer gerüsteter Ork mit einem gigantischen Hammer wartet schweigend.\n"
            ],
            [
                "Der Ausstiegsschacht\n",
                "\n",
                "Endlich – das Licht!\n",
                "Ein natürlicher Schacht öffnet sich nach oben. \n",
                "Doch zwischen dir und dem Aufstieg steht der größte Ork, den du je gesehen hast.\n"
            ]
        ]
    },
    "ork_2": {
        "Titel": "Kapitel 1.2",
        "Name": "Verlassene Arenen",
        "Beschreibung": [
            "Du hast die düsteren Höhlen hinter dir gelassen und stehst nun vor den Ruinen der verlassenen Arenen.\n",
            "Die Luft ist trocken und staubig, das Echo deiner Schritte hallt von zerfallenen Mauern wider.\n",
            "An manchen Stellen liegen zerbrochene Waffen und Rüstungen verstreut, Überbleibsel blutiger Kämpfe.\n",
            "In der Ferne hörst du das Heulen des Windes, der durch die leeren Tribünen pfeift.\n",
            "Doch Vorsicht – hier lauern neue Gefahren.\n"
        ],
        "gebietBeschreibungen": [
            [
                "Die Verfallene Hauptarena\n",
                "\n",
                "Ein riesiger, offener Platz mit rissigem Boden und eingestürzten Tribünen.\n",
                "An manchen Stellen sind alte Bannerschleifen noch sichtbar, verblasst und zerfetzt.\n",
                "Im Zentrum steht ein verrostetes Tor, das den Eingang zu tieferen Ebenen versperrt.\n"
            ],
            [
                "Die Schattenboxen\n",
                "\n",
                "Enge Gänge und kleine Arenen, in denen einst Kämpfe hinter verschlossenen Türen stattfanden.\n",
                "Das Licht fällt nur spärlich durch Ritzen in den zerbrochenen Dächern.\n",
                "Geräusche hallen unheimlich nach – vielleicht sind nicht alle Kämpfer gegangen.\n"
            ],
            [
                "Der zerbrochene Thron\n",
                "\n",
                "Ein hoher, zerfallener Sitz, der früher dem Champion der Arenen gehörte.\n",
                "Schilde und Banner liegen zerstreut auf dem Boden, verrostet und verstaubt.\n",
                "Eine düstere Präsenz scheint diesen Ort zu bewachen.\n"
            ],
            [
                "Die Ruinen der Trainingshalle\n",
                "\n",
                "Einst ein Ort der Ausbildung, jetzt nur noch ein Haufen Trümmer.\n",
                "Verrostete Waffen hängen schief an zerfetzten Gestellen.\n",
                "Der Boden ist übersät mit zerbrochenen Holzlatten und Splittern.\n"
            ],
            [
                "Der Blutgraben\n",
                "\n",
                "Ein tiefer Graben, der als Kampfgrube diente.\n",
                "Flecken von altem, getrocknetem Blut sind auf dem Boden zu sehen.\n",
                "Der Geruch von Eisen liegt schwer in der Luft.\n"
            ]
        ]
    },
    "ork_3": {
        "Titel": "Kapitel 1.3",
        "Name": "Orklager",
        "Beschreibung": [
            "Du hast die verlassenen Arenen hinter dir gelassen und stehst nun vor dem Herzen des Orklagers.\n",
            "Hier, zwischen hohen Palisaden aus Holz und Stein, pulsiert die rohe Kraft der Orks.\n",
            "Das Knurren und Trommeln der Krieger hallt durch die Luft, während der Geruch von Rauch und Blut deine Sinne betäubt.\n",
            "Vor dir liegt der Platz des großen Warlords – deinem Vater.\n",
            "Ein Kampf, der mehr als nur dein Leben entscheidet, steht bevor.\n"
        ],
        "gebietBeschreibungen": [
            [
                "Das Hauptlager\n",
                "\n",
                "Ein riesiges Lager mit Zelten, Waffenstangen und Feuerstellen.\n",
                "Orks bereiten sich auf den Kampf vor, während Kriegsbanner im Wind wehen.\n"
            ],
            [
                "Die Warlord-Arena\n",
                "\n",
                "Eine offene Kampfarena, umgeben von Steinen und Knochen der Gefallenen.\n",
                "Hier wird die ultimative Herausforderung auf dich warten.\n"
            ],
            [
                "Der Geheime Pfad\n",
                "\n",
                "Ein schmaler, versteckter Weg, der zu den Lagerhallen führt.\n",
                "Hier kannst du dich auf den letzten Kampf vorbereiten.\n"
            ],
            [
                "Die Halle des Warlords\n",
                "\n",
                "Ein massives Gebäude aus Holz und Stein, das den Respekt und die Macht des Warlords symbolisiert.\n",
                "Im Inneren lodern große Feuerstellen, und die Wände sind mit Trophäen früherer Schlachten geschmückt.\n",
                "Dies ist die letzte Bastion deines Vaters – ein Ort voller Erinnerungen und Prüfungen.\n"
            ]
        ]
    }
}